;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: Contact
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[Contacts]
Contacts_None_Title=None
Contacts_None_Description=DNT - DO NOT TRANSLATE
Contacts_Financial_C1_Title=Double-B
Contacts_Financial_C1_Description=This is Double-B
Contacts_Financial_C2_Title=Veronika Lee
Contacts_Financial_C2_Description=This is Veronika Lee
Contacts_Waterfront_C3_Title=Britney Bloodrose
Contacts_Waterfront_C3_Description=This is Britney Bloodrose
Contacts_Waterfront_C1_Title=Terri Quan
Contacts_Waterfront_C1_Description=This is Terri Quan
Contacts_Financial_C4_Title=Strega Bloodrose
Contacts_Financial_C4_Description=This is Strega Bloodrose
Contacts_Financial_C6_Title=Shift
Contacts_Financial_C6_Description=This is Shift
Contacts_Waterfront_C5_Title=Byron Bloodrose
Contacts_Waterfront_C5_Description=This is Byron Bloodrose
Contacts_Waterfront_C10_Title=Chiro
Contacts_Waterfront_C10_Description=This is Chiro
Contacts_Financial_C5_Title=Suji
Contacts_Financial_C5_Description=This is Suji
Contacts_Waterfront_C2_Title=Harmon Benjamin
Contacts_Waterfront_C2_Description=This is Harmon Benjamin
Contacts_Financial_C9_Title=Seung Bloodrose
Contacts_Financial_C9_Description=This is Seung Bloodrose
Contacts_Financial_C10_Title=Javez
Contacts_Financial_C10_Description=This is Javez
Contacts_Waterfront_C6_Title=Lilith Bloodrose
Contacts_Waterfront_C6_Description=This is Lilith Bloodrose
Contacts_Financial_C3_Title=Bonita Benjamin
Contacts_Financial_C3_Description=This is Bonita Benjamin
Contacts_Waterfront_C7_Title=Tyron Sennet
Contacts_Waterfront_C7_Description=This is Tyron Sennet
Contacts_Financial_C8_Title=Grayson Fell
Contacts_Financial_C8_Description=This is Grayson Fell
Contacts_Waterfront_C8_Title=Jeung Bloodrose
Contacts_Waterfront_C8_Description=This is Jeung Bloodrose
Contacts_Financial_C7_Title=Arlon Benjamin
Contacts_Financial_C7_Description=This is Arlon Benjamin
Contacts_Waterfront_C9_Title=Michael Simeone
Contacts_Waterfront_C9_Description=This is Michael Simeone
Contacts_Waterfront_C4_Title=Pagan Bloodrose
Contacts_Waterfront_C4_Description=This is Pagan Bloodrose
Contacts_Social_1_Title=Zombie
Contacts_Social_1_Description=This is Zombie
Contacts_Social_2_Title=Charlotte Bloodrose
Contacts_Social_2_Description=This is Charlotte Bloodrose
Contacts_Financial_E8_Title=Wilson LeBoyce
Contacts_Financial_E8_Description=This is Wilson LeBoyce
Contacts_Financial_E4_Title=Ty Durrant
Contacts_Financial_E4_Description=This is Ty Durrant
Contacts_Waterfront_E2_Title=Chung-hee
Contacts_Waterfront_E2_Description=This is Chung-hee
Contacts_Waterfront_E9_Title=Eva Orlandez
Contacts_Waterfront_E9_Description=This is Eva Orlandez
Contacts_Financial_E5_Title=Violet Prentiss
Contacts_Financial_E5_Description=This is Violet Prentiss
Contacts_Financial_E10_Title=Grissom
Contacts_Financial_E10_Description=This is Grissom
Contacts_Waterfront_E4_Title=Stu Phoenix
Contacts_Waterfront_E4_Description=This is Stu Phoenix
Contacts_Waterfront_E1_Title=Sabbat
Contacts_Waterfront_E1_Description=This is Sabbat
Contacts_Financial_E6_Title=Mirri Kent
Contacts_Financial_E6_Description=This is Mirri Kent
Contacts_Waterfront_E10_Title=Miguel Estebano
Contacts_Waterfront_E10_Description=This is Miguel Estebano
Contacts_Financial_E2_Title=Darryl Kent
Contacts_Financial_E2_Description=This is Darryl Kent
Contacts_Financial_E9_Title=Saul Linklater
Contacts_Financial_E9_Description=This is Saul Linklater
Contacts_Waterfront_E5_Title=Akiko X
Contacts_Waterfront_E5_Description=This is Akiko X
Contacts_Financial_E3_Title=Kaspar Danko
Contacts_Financial_E3_Description=This is Kaspar Danko
Contacts_Waterfront_E6_Title=Chiza
Contacts_Waterfront_E6_Description=This is Chiza
Contacts_Financial_E7_Title=Hea Choi
Contacts_Financial_E7_Description=This is Hea Choi
Contacts_Waterfront_E7_Title=Byeong Lee
Contacts_Waterfront_E7_Description=This is Byeong Lee
Contacts_Financial_E1_Title=Justin Teng
Contacts_Financial_E1_Description=This is Justin Teng
Contacts_Waterfront_E8_Title=Orlenz' Moretti
Contacts_Waterfront_E8_Description=This is Orlenz' Moretti
Contacts_Waterfront_E3_Title=Simon Tran
Contacts_Waterfront_E3_Description=This is Simon Tran
Contacts_Social_3_Title=LaRocha
Contacts_Social_3_Description=This is LaRocha
Contacts_Social_4_Title=Sofia
Contacts_Social_4_Description=This is Sofia
Contacts_Pinky_Title=Pinky
Contacts_Pinky_Description=This is Pinky
Contacts_Binky_Title=Binky
Contacts_Binky_Description=This is Binky
Contacts_Inky_Title=Inky
Contacts_Inky_Description=This is Inky
Contacts_Winky_Title=Winky
Contacts_Winky_Description=This is Winky
Contacts_Clyde_Title=Clyde
Contacts_Clyde_Description=This is Clyde
Contacts_CriminalDefaultOrganisation_Title=Criminal Organisation
Contacts_CriminalDefaultOrganisation_Description=This is Criminal Organisation
Contacts_EnforcerDefaultOrganisation_Title=Enforcer Organisation
Contacts_EnforcerDefaultOrganisation_Description=This is Enforcer Organisation
Contacts_Organisation_RedRain_Title=Red Rain
Contacts_Organisation_RedRain_Description=This is Red Rain
Contacts_Organisation_Praetorian_Title=Praetorians
Contacts_Organisation_Praetorian_Description=This is Praetorians
Contacts_Organisation_GKings_Title=GKings
Contacts_Organisation_GKings_Description=This is GKings
Contacts_Organisation_BloodRoses_Title=Blood Roses
Contacts_Organisation_BloodRoses_Description=This is Blood Roses
Contacts_Organisation_SPPD_Title=SPPD
Contacts_Organisation_SPPD_Description=This is SPPD
Contacts_Organisation_PrentissTigers_Title=Prentiss Tigers
Contacts_Organisation_PrentissTigers_Description=This is Prentiss Tigers
Contacts_Financial_C11_Title=Tiptoe
Contacts_Financial_C11_Description=This is Tiptoe
Contacts_Financial_Halloween_E1_Title=Treat
Contacts_Financial_Halloween_E1_Description=This is Treat
Contacts_Financial_C12_Title=Gumball
Contacts_Financial_C12_Description=This is Gumball
Contacts_Financial_Halloween_C1_Title=Trick
Contacts_Financial_Halloween_C1_Description=This is Trick
Contacts_Organisation_Seasonal_Enf_Title=Holiday Contacts
Contacts_Organisation_Seasonal_Enf_Description=This is Holiday Contacts
Contacts_Financial_E11_Title=Devil Dog
Contacts_Financial_E11_Description=This is Devil Dog
Contacts_Organisation_Seasonal_Crim_Title=Holiday Contacts
Contacts_Organisation_Seasonal_Crim_Description=This is Holiday Contacts
Contacts_Financial_E12_Title=Aletta Cadagan
Contacts_Financial_E12_Description=This is Aletta Cadagan
Contacts_Waterfront_C11_Title=Birth
Contacts_Waterfront_C11_Description=This is Birth
Contacts_Waterfront_C12_Title=Lucas Van Rooyen
Contacts_Waterfront_C12_Description=This is Lucas Van Rooyen
Contacts_Waterfront_E11_Title=Ernst 'Mule' Templeton
Contacts_Waterfront_E11_Description=This is Ernst 'Mule' Templeton
Contacts_Waterfront_E12_Title=Lynette Casey
Contacts_Waterfront_E12_Description=This is Lynette Casey
Contacts_Financial_C11_Dummy1_Title=Bowse
Contacts_Financial_C11_Dummy1_Description=This is Bowse
Contacts_Financial_C11_Dummy2_Title=Whut
Contacts_Financial_C11_Dummy2_Description=This is Whut
Contacts_Financial_C11_Dummy3_Title=Gruff
Contacts_Financial_C11_Dummy3_Description=This is Gruff
Contacts_Organisation_JokerDistribution_Title=Joker Distribution
Contacts_Organisation_JokerDistribution_Description=This is Joker Distribution
Contacts_Social_Armas_Unlocks_Title=Ophelia
Contacts_Social_Armas_Unlocks_Description=This is Ophelia
Contacts_Social_Armas_Title=Wilde
Contacts_Social_Armas_Description=This is Wilde
Contacts_LCTester1_Title=DNT - Shiny LC Enforcer Contact
Contacts_LCTester1_Description=This is DNT - Shiny LC Enforcer Contact
Contacts_LCTester2_Title=DNT - Shiny LC Criminal Contact
Contacts_LCTester2_Description=This is DNT - Shiny LC Criminal Contact
Contacts_LCTester3_Title=DNT - Shiny LC Criminal Contact 2
Contacts_LCTester3_Description=This is DNT - Shiny LC Criminal Contact 2
Contacts_Financial_E11_Dummy1_Title=Devil Dog
Contacts_Financial_E11_Dummy1_Description=This is Devil Dog
Contacts_Seasonal_Christmas_Enf_Title=Elforcer
Contacts_Seasonal_Christmas_Enf_Description=This is Elforcer
Contacts_Seasonal_Christmas_Crim_Title=Criminelf
Contacts_Seasonal_Christmas_Crim_Description=This is Criminelf
Contacts_Organisation_JokerAffiliates_Title=Joker Associates
Contacts_Organisation_JokerAffiliates_Description=This is Joker Associates
Contacts_Social_Joker_Affiliate_Title=Darrell "Speedball" Kayne
Contacts_Social_Joker_Affiliate_Description=This is Darrell "Speedball" Kayne
Contacts_ProvingGrounds_Asylum_Enf_Title=Simon Tran
Contacts_ProvingGrounds_Asylum_Enf_Description=This is Simon Tran
Contacts_ProvingGrounds_Asylum_Crim_Title=Pagan Bloodrose
Contacts_ProvingGrounds_Asylum_Crim_Description=This is Pagan Bloodrose
Contacts_Chaos_Financial_Title=SPA Vendor
Contacts_Chaos_Financial_Description=This is SPA Vendor
Contacts_Chaos_Waterfront_Title=Disquiet Agent
Contacts_Chaos_Waterfront_Description=This is Disquiet Agent